[
    {
      "title": "Mundo Miraculous : New York, Heroes Unidos",
      "poster": "https://1.bp.blogspot.com/-jY_9t86iCvs/X2kS7mlKQBI/AAAAAAAAN58/lcOBYX8Tz0QaRcSYa40PxucTF9xSvgEgwCLcBGAsYHQ/w1200-h630-p-k-no-nu/EiNgIhfXkAUfh7S.jpg",
      "description": "Durante una excursión escolar, Ladybug y Cat Noir conocen a los superhéroes estadounidenses, a quienes tienen que salvar de un supervillano akumatizado. Descubren que Miraculous también existe en los Estados Unidos."
    },
    {
      "title": "After: En mil pedazos",
      "poster": "https://th.bing.com/th/id/R.c7157382f6469125c0a1ae14ebc3a430?rik=0I81ppbBzxLI0w&pid=ImgRaw&r=0",
      "description": "Tessa se encuentra luchando con su complicada relación con Hardin; Ella se enfrenta a un dilema que podría cambiar sus vidas para siempre."
    },
    {
      "title": "Giro Equivocado",
      "poster": "https://th.bing.com/th/id/R.3c154526025c07c53288888a87e0edc1?rik=kNrur3mvA7S1yA&pid=ImgRaw&r=0",
      "description": "Jen y un grupo de amigos se dispusieron a caminar por el sendero de los Apalaches. A pesar de las advertencias de seguir el sendero, los excursionistas se desvían del curso y cruzan a tierras habitadas por La Fundación, una comunidad oculta de habitantes de las montañas que usan medios mortales para proteger su forma de vida."
    },
    {
      "title": "Raya y el ultimo Dragon",
      "poster": "https://th.bing.com/th/id/OIP.Jsn4pore38yVZxtJkdn8vwHaEK?w=301&h=180&c=7&r=0&o=5&pid=1.7",
      "description": "Hace mucho tiempo, en el mundo de fantasía de Kumandra, los humanos y los dragones vivían juntos en armonía. Pero cuando una fuerza maligna amenazó la tierra, los dragones se sacrificaron para salvar a la humanidad. Ahora, 500 años después, ese mismo mal ha regresado y depende de un guerrero solitario, Raya, rastrear al legendario último dragón para restaurar la tierra fracturada y su gente dividida."
    },
    {
      "title": "Centinela",
      "poster": "https://th.bing.com/th/id/OIP.lh35JS_zLwt8RWrpIsIUsAHaKW?w=127&h=180&c=7&r=0&o=5&pid=1.7",
      "description": "Trasladada a casa después de una traumática misión de combate, una soldado francesa altamente entrenada usa sus habilidades letales para cazar al hombre que lastimó a su hermana."
    },
    {
      "title": "La Liga de la Justicia de Zack Snyder",
      "poster": "https://th.bing.com/th/id/OIP.B0j20imsswjHYBL0oRywIgHaFj?w=229&h=180&c=7&r=0&o=5&pid=1.7",
      "description": "Decidido a garantizar que el sacrificio final de Superman no fuera en vano, Bruce Wayne alinea fuerzas con Diana Prince con planes para reclutar un equipo de metahumanos para proteger al mundo de una amenaza inminente de proporciones catastróficas."
    },
    {
      "title": "Tom & Jerry",
      "poster": "https://th.bing.com/th/id/OIP.mfIwwxZxbLD2qZJawHAaBgHaFj?w=237&h=180&c=7&r=0&o=5&pid=1.7",
      "description": "Tom el gato y Jerry el ratón son expulsados de su casa y se trasladan a un lujoso hotel de Nueva York, donde una empleada llamada Kayla perderá su trabajo si no puede desalojar a Jerry antes de una boda de clase alta en el hotel. ¿Su solución? Contratar a Tom para deshacerse del molesto ratón."
    },
    {
      "title": "Cazador de moustros",
      "poster": "https://th.bing.com/th/id/OIP.Jamc9nitS19eCLnMfaGgiAHaEK?w=330&h=185&c=7&r=0&o=5&pid=1.7",
      "description": "Artemisa y una unidad de élite de soldados a un mundo extraño donde poderosos monstruos gobiernan con ferocidad mortal. Enfrentados a un peligro implacable, el equipo se encuentra con un misterioso cazador que puede ser su única esperanza para encontrar un camino a casa."
    },
    {
      "title": "Bajo Cero",
      "poster": "https://th.bing.com/th/id/OIP.9CgkFR6xSCqlcShI29TO8AHaLH?w=124&h=186&c=7&r=0&o=5&pid=1.7",
      "description": "Cuando una camioneta de transferencia de prisioneros es atacada, el policía a cargo debe luchar contra los que están dentro y fuera mientras lidia con un enemigo silencioso: las temperaturas heladas."
    },{
      "title": "Mujer Maravilla 1984",
      "poster": "https://th.bing.com/th/id/OIP.vPBEyAiiggHTY1v2p_4yswHaLH?w=115&h=180&c=7&r=0&o=5&pid=1.7",
      "description": "Un robo fallido en una tienda coloca a Wonder Woman en una batalla global contra una poderosa y misteriosa fuerza antigua que pone en peligro sus poderes."
    }
  ]